{
	"title": "Terms of Service",
    "sections": [
      {
        "content": [
          { "type": "paragraph", "text": "The following document outlines the terms of use of the JCI.CC website." },
          { "type": "paragraph", "text": "Please also review our Privacy policy." },
          { "type": "paragraph", "text": "Before using any JCI.CC services, you must read, understand and agree to these terms. The web pages available at jci.cc and linked pages (“Site”), are owned and operated by Junior Chamber International Inc., (“we” or “us” or “JCI.CC”) and is accessed by you (“you” or the “Member”) under the Terms of Use described below (“Terms”)." },
					{ "type": "paragraph", "text": "Please read these terms carefully before using the services. By accessing the site, viewing any content or using any services available on the site (as each is defined below) you are agreeing to be bound by these terms, governs our relationship with you in relation to the site. If you disagree with any part of the terms, please do not access the site." }
				]
      },
      {
        "title": "Agreement",
        "content": [
          { "type": "paragraph", "text": "For good and valuable consideration, the receipt and sufficiency of which each party acknowledges, the parties hereby agree as follows:" }
        ]
      },
      {
        "title": "1) Membership",
        "content": [
          { "type": "paragraph", "text": "You do not have to be a member of the Site to enjoy some of the features of the Site. In particular, the Site users who are not members may view some of the content on the Site as long as they comply with our standards of conduct. However, members receive additional benefits, subject to our standards of conduct from time-to-time. We may change the benefits, features and levels of membership from time-to-time by sending you an email or by posting the changes on the Site. Our provision of the above benefits to you, and all other services we provide on the Site, are collectively the “Services”. JCI.CC may use third parties to provide some or all of the Services. The Services may be provided using servers and other equipment located in any country including the United States, Canada and elsewhere." }
        ]
      },
      {
        "title": "2) Eligibility",
        "content": [
          { "type": "paragraph", "text": "By registering as a user, you represent and warrant to us that:(a) you are an individual who can form a legally binding contract at law; and(b) you are at least 18 years old, and of the age of majority in the jurisdiction from which you access the Site." }
        ]
      },
			{
				"title": "3) Account, User Name and Password",
        "content": [
          { "type": "paragraph", "text": "You must select an email address as your unique user name for your account. You must not use a user name that is, in our sole discretion, vulgar, offensive, defamatory, obscene, hateful or otherwise unlawful or objectionable. We may modify user names as we see fit." },
          { "type": "paragraph", "text": "You must keep your password secure and confidential." },
          { "type": "paragraph", "text": "You are solely responsible and liable for all activity conducted through your account. If you become aware of or reasonably suspect any security breach, including any loss, theft or unauthorized disclosure or use of your password, you must immediately report the actual or suspected security breach to us by contacting us." },
					{ "type": "paragraph", "text": "All information you provide to us must be true, complete and current, and you must update this information as necessary to keep it true, complete and current." }
				]
      },
			{
        "title": "4) Access and Use of Services;",
        "content": [
          { "type": "paragraph", "text": "You may only access the Services through the interface provided on the Site. Also, you may only use the Services for your own purposes, and you must not resell, transfer or otherwise provide any of the Services to any third party." }
        ]
      },
			{
        "title": "5) Payment",
        "content": [
          { "type": "paragraph", "text": "Most portions of the Site are free to use. However, if you wish to purchase any products or services available on the Site, you agree to pay JCI.CC the prices posted on the Site for those products and services, plus all applicable taxes, and you will make those payments on the dates set out on the Site." }
        ]
      },
			{
        "title": "6) Payment Options",
        "content": [
          { "type": "paragraph", "text": "You may pay JCI.CC through the payment options made available on the Site. You must comply with the terms of all agreements between you and any third-party payment processors, and if you have any disputes regarding the processing of your payment you must deal directly with those third parties to resolve the disputes. If JCI.CC allows you to pay JCI.CC directly via credit card, then you authorize JCI.CC to charge all amounts to the credit card you provide to JCI.CC. If your credit card payment is rejected or refused, you will immediately pay JCI.CC the amount due and provide JCI.CC with an alternative credit card for future payments. You represent and warrant to JCI.CC that each credit card you use for payment to JCI.CC either belongs to you, and you have the right to charge all such payments on the credit card(s)." }
        ]
      },
			{
        "title": "7) Privacy",
        "content": [
          { "type": "paragraph", "text": "Without limiting anything in this Agreement, you must comply with all applicable privacy laws and must not collect, use, retain or disclose any third party’s personal information without their consent unless otherwise permitted by law to do so." }
        ]
      },
      {
        "title": "8) Your Privacy and Communications Consent",
        "content": [
          { "type": "paragraph", "text": "We and our representatives will collect personal information about you including your name, contact information, personal preferences and other information. You acknowledge that we and our representatives may use your personal information for the following purposes: " },
					{ "type": "list", "items": 
						["Financial processing, including, but not limited to, billing and payments.", 
						"Supporting The Jaycees International (JCI) Foundation, including, but not limited to, fund development, grants, awards, recognition and promotion.", 
						"Tracking membership trends, identifying JCI members for advancement to leadership positions and supporting membership renewals.",
						"Communicating key organizational messages through JCI publications and appropriate JCI, National and Local officers.",
						"Facilitating the planning and operation of international conventions and other meetings and special events.",
						"Supporting and further developing programs and activities.",
						"Facilitating participation in programs and activities.",
						"Communicating information to non-JCI members, including, but not limited to, alumni and licensees.",
						"As described in our Privacy Policy, which is currently available at. jci.cc/privacy"
						] },
          { "type": "paragraph", "text": "We may disclose your personal information electronically or in writing to our delivery and other service providers, including to service providers located in the United States who may be subject to applicable disclosure laws. You may contact us to obtain information about our policies and practices regarding our use of service providers, or to ask questions about the collection, use, disclosure or storage of personal information by our service providers." },
					{ "type": "paragraph", "text": "We may use aggregate, non-identifiable information about the Site members for promotional and advertising purposes. We will not sell your personal information to third parties. If we suspect you of fraudulent or other prohibited activities, we may disclose your personal information to the police or other authorities. We will not otherwise disclose your personal information except as permitted or required by law or our Privacy Policy." },
					{ "type": "paragraph", "text": "When you register for the Site, a profile page is automatically created for you, and some of your personal information may be made available to the general public. For your protection, please do not share sensitive information on the Site or through the Services." },
					{ "type": "paragraph", "text": "YOU HEREBY CONSENT TO US AND OUR REPRESENTATIVES COLLECTING, USING AND DISCLOSING YOUR PERSONAL INFORMATION, AND SENDING ELECTRONIC MESSAGES TO YOU, IN THE MANNER DESCRIBED ABOVE." }
        ]
      },
      {
        "title": "9) Content Disclaimer",
        "content": [
          { "type": "paragraph", "text": "JCI.CC does not endorse any of the content on the Site. JCI.CC will not be responsible or liable for content that is generated by the Site users." }
        ]
      },
			{
        "title": "10) Monitoring and Disclosure",
        "content": [
          { "type": "paragraph", "text": "JCI.CC cannot monitor everything on the Site and does not normally monitor your use of the Services; however, JCI.CC and our representatives may do so. We reserve the right (but have no obligation) to remove, delete, edit or reclassify content that we determine, in our sole discretion, is objectionable for any reason. We will not have any liability for any failure to remove, or delay in removing, any content. We may disclose any information that is necessary to satisfy any law, regulation or lawful request or as necessary to operate the Services or to protect the rights or property of itself or others that are directly related to providing the Services. If you notice any inappropriate content on the Site, please contact us." }
        ]
      },
      {
        "title": "11) Use of the Services",
        "content": [
          { "type": "paragraph", "text": "You must not:(a) reverse engineer, de-compile, hack, disable, disrupt, interfere with, disassemble, copy, decrypt, reassemble, supplement, translate, adapt or enhance any of the JCI.CC Property or the Services;(b) create a link, name or label, or otherwise upload to or transmit from the Site or the Services any content, link or anything else that (if reproduced, published, transmitted or used) may be defamatory, threatening, abusive, harassing, hateful, obscene, pornographic, harmful or invasive of anyone’s privacy, or excessively violent, violate any law including intellectual property, privacy or other laws; impersonate any person; give rise to civil or other liability; or relate to illegal drugs, weapons, gambling or other illegal activities;(c) upload to or transmit from the Site or the Services any data, file, software or link that contains or redirects to a virus, Trojan horse, worm or other harmful component;(d) use the Site or the Services to do or attempt to do any of the following without JCI.CC’s prior written permission:" },
					{ "type": "list", "items": 
						["send spam or other bulk messages;", 
						"gain unauthorized access to any data, network or system;", 
						"conduct or promote any commercial activity;", 
						"gamble, including through the use of the Site credits;", 
						"monitor data or traffic on any network or system;", 
						"obtain an email address, user name or other information about a third party without their consent;", 
						"use any misleading, false or deceptive TCP/IP header information in any email or posting; or", 
						"conduct or instigate any denial of service attack against JCI.CC’s website or network, or any third party’s website or network; ", 
						"improperly make complaints or false reports on the Site;", 
						"artificially inflate or alter ratings, views or statistics on the Site;",
						"falsify any data or information available on the Site;",
						"delete or modify any copyright or other intellectual property notices on the Site;",
						"transfer your account, or allow any third party to access or use it;",
						"avoid, circumvent, or disable any access control technology, security device, procedure, protocol, or technological protection mechanism that may be included or established in or as part of any of the Site or the Services or any hardware/software used to provide the Site or the Services, or third party hardware/software or services;",
						"interfere with the Services or any third party’s use of the Site or the Services;",
						"resell any of JCI.CC’s services or allow any third party to use or access the Site or the Services without JCI.CC’s prior written consent; or",
						"authorize or encourage any third party to do any of the above."
						] }
				]
      },
      {
        "title": "12) Remedies",
        "content": [
          { "type": "paragraph", "text": "In addition to any other available remedies, upon breach of any of your obligations under this Agreement JCI.CC may suspend or terminate the Services and your account." }
        ]
      },
			{
        "title": "13) Terms of Other Services",
        "content": [
          { "type": "paragraph", "text": "If you use any other service or software provided by or through JCI.CC or the Services, you must comply with all terms and conditions that are imposed upon your use of that service or software." }
        ]
      },
			{
        "title": "14) Advertising",
        "content": [
          { "type": "paragraph", "text": "Some of the Services may contain advertisements and promotions which may be targeted to you based on your use of the Site and the Services. The format, type and content of the advertising and promotions may change from time to time. You must exercise caution when purchasing goods or services from any third-party advertiser or brand that may be promoted on or linked to the Site." }
        ]
      },
			{
        "title": "15) Member Responsibilities",
        "content": [
          { "type": "paragraph", "text": "You are solely responsible for obtaining all computer equipment and connections required to access and use the Services. JCI.CC will not be responsible for the workings or failures of your computer equipment, network, software or Internet access." }
        ]
      },
			{
        "title": "16) Interruptions/Errors",
        "content": [
          { "type": "paragraph", "text": "Your use of the Site and the Services might be interrupted and will not be free of errors. Some of the content on the Site might be translated, and those translations may not be accurate or appropriate. The Services may be unavailable from time-to-time due to routine maintenance, upgrades, hardware/software malfunctions, repairs, power outages, hackers, denial of service attacks and unforeseeably large service demands." }
        ]
      },
			{
        "title": "17) Modifications",
        "content": [
          { "type": "paragraph", "text": "From time to time, JCI.CC may add new features to the Site and the Services, remove existing features from the Site and the Services, or otherwise modify the Site and the Services (including their functionality, “look-and-feel”, universal resource locators and software components)." }
        ]
      },
			{
        "title": "18) Inactive and Abandoned Accounts",
        "content": [
          { "type": "paragraph", "text": "If you do not log into your account for any period of at least 365 consecutive calendar days, your account may be deemed “Inactive”. We may, in our sole discretion, suspend or terminate your account and membership if it becomes inactive." }
        ]
      },
			{
        "title": "19) Termination",
        "content": [
          { "type": "paragraph", "text": "Without prejudice to any of our rights at law or equity, JCI.CC may terminate your access to the Site and the Services with no prior notice if you fail to comply with any obligation in this Agreement, or if any of your representations or warranties is or becomes untrue. JCI.CC may also terminate or suspend any or all of the Services at any time without prior notice." }
        ]
      },
			{
        "title": "20) Termination by you",
        "content": [
          { "type": "paragraph", "text": "You may terminate your account at any time. Termination of your account is your only remedy with respect to any dispute with the Site, including disputes relating to:" },
					{ "type": "list", "items": 
						["this agreement or our enforcement of it;", 
						"the Site, the JCI.CC Content, the JCI.CC Tools or the Services."
						] }
        ]
      },
			{
        "title": "21) Effect of Termination",
        "content": [
          { "type": "paragraph", "text": "Upon termination of your account or this agreement: " },
					{ "type": "list", "items": 
						["you will immediately cease all use of the Site, the JCI.CC Content, the JCI.CC Tools and the Services;", 
						"you will have no further access to your account, or anything associated with it;",
						"you will not receive any refunds for fees you paid under this agreement;",
						"any unused or remaining time, credits, points or in your account at the date of termination will be permanently forfeited and revoked from you, and you will not receive any refund or credit for any of them;",
						"you will immediately pay JCI.CC all amounts owing under this agreement;",
						"JCI.CC may (but is not required to) delete some or all of Your Content from the Site and from your account within 30 days after termination."
						] }
        ]
      },
			{
        "title": "22) Contests",
        "content": [
          { "type": "paragraph", "text": "We may provide contests on the Site. If we do, they will be governed by rules we impose upon contestants. If you participate in a contest, you must comply with the rules of that contest. If there is a conflict between this agreement and the rules of a contest, the rules of the contest will govern with respect to that contest." }
        ]
      },
			{
        "title": "23) Links from the Site",
        "content": [
          { "type": "paragraph", "text": "The sites that are linked from the Site are not under our control, and we do not assume any responsibility or liability for any communications or materials available at those linked sites, or personal information collected about you from those sites. You may be charged fees to access or use the linked sites; these fees are not covered by any fees you pay to JCI.CC. All links are provided for your convenience only; they are not an endorsement or referral by us." }
        ]
      },
      {
        "title": "24) Links to the Site",
        "content": [
    			{ "type": "paragraph", "text": "You must not link to the Site or any content on the Site except as explicitly permitted by this section or our policies. Your permission to link to the Site is expressly conditioned upon your compliance with the following restrictions:" },
					{ "type": "list", "items": 
						["the link must comply with the Site’s other policies regarding content;", 
						"the link and surrounding materials must not deliver any the Site content in a framed environment, or alter the layout, content, look, or feel of the Site content;",
						"the link and surrounding materials must not imply affiliation or falsely represent any relationship between the linking site and the Site; and",
						"the link and surrounding materials must not portray the Site or its services in a false, misleading, derogatory, defamatory or otherwise offensive manner."
						] }
        ]
      },
      {
        "title": "25) Disclaimer",
        "content": [
          { "type": "paragraph", "text": "THE SITE, THE JCI.CC CONTENT, THE JCI.CC TOOLS AND THE SERVICES ARE PROVIDED “AS IS” AND “AS AVAILABLE”. JCI.CC DISCLAIMS ALL TERMS, CONDITIONS, GUARANTEES, REPRESENTATIONS AND WARRANTIES (EXPRESS, IMPLIED, STATUTORY AND OTHERWISE), IN RESPECT OF THE SITE, THE JCI.CC CONTENT, THE JCI.CC TOOLS AND THE SERVICES, INCLUDING THOSE OF MERCHANTABILITY, NON-INFRINGEMENT, TITLE, QUALITY AND FITNESS FOR A PARTICULAR PURPOSE." }
        ]
      },
			{
        "title": "26) Limitation of Liability",
        "content": [
          { "type": "paragraph", "text": "YOU USE THE SITE, THE JCI.CC CONTENT, THE JCI.CC TOOLS AND THE SERVICES AT YOUR OWN RISK. JCI.CC WILL NOT BE LIABLE FOR ANY LOSS IN CONNECTION TO THE USE OF, OR INABILITY TO USE, THE SITE, THE JCI.CC CONTENT, THE JCI.CC TOOLS AND THE SERVICES, INCLUDING ANY LOSS TO YOUR CONTENT. TO THE MAXIMUM EXTENT PERMITTED BY APPLICABLE LAW, AND WITHOUT LIMITING THE PREVIOUS SENTENCE, JCI.CC WILL NOT BE LIABLE FOR ANY INDIRECT, CONSEQUENTIAL, INCIDENTAL, SPECIAL, PUNITIVE OR EXEMPLARY DAMAGES OR LOST PROFITS WHATSOEVER IN CONNECTION WITH THE SITE, THE JCI.CC CONTENT, THE JCI.CC TOOLS OR THE SERVICES." }
        ]
      },
			{
        "title": "27) Maximum Liability",
        "content": [
          { "type": "paragraph", "text": "IF, DESPITE THE ABOVE LIMITATIONS, JCI.CC BECOMES LIABLE TO YOU IN RESPECT OF THE SITE, THE JCI.CC CONTENT, THE JCI.CC TOOLS OR THE SERVICES, OR A COMBINATION OF THE FOREGOING, THAT LIABILITY WILL BE LIMITED TO US$500." }
        ]
      },
			{
        "title": "28) Indemnity",
        "content": [
          { "type": "paragraph", "text": "YOU WILL INDEMNIFY JCI.CC AND ITS AFFILIATES, OFFICERS, DIRECTORS, EMPLOYEES AND HOLD THE INDEMNITIES HARMLESS FROM AND AGAINST ALL DAMAGES, INJURIES, LIABILITIES, COSTS, EXPENSES AND LEGAL FEES THAT ANY OF THEM MAY INCUR IN CONNECTION WITH: (A) YOUR CONTENT, INCLUDING CLAIMS THAT YOUR CONTENT OR THE EXPLOITATION OF IT AS PERMITTED BY THIS AGREEMENT INFRINGES OR VIOLATES THE RIGHTS OF ANY THIRD PARTY;(B) YOUR USE OF THE SITE, THE JCI.CC CONTENT, THE JCI.CC TOOLS OR THE SERVICES; OR(C) THE UNTRUTHFULNESS OR INACCURACY OF ANY OF YOUR REPRESENTATIONS OR WARRANTIES TO US; OR(D) YOUR BREACH OF ANY OBLIGATION, REPRESENTATION OR WARRANTY IN THIS AGREEMENT." }
        ]
      },
			{
        "title": "29) Modifications to this Agreement",
        "content": [
          { "type": "paragraph", "text": "From time to time in our sole discretion JCI.CC may modify the terms of this Agreement by posting the modifications on the Site. You will be bound by the modified terms after the modified terms have been emailed to you or have been posted on the Site for 30 days." }
        ]
      },
			{
        "title": "25) Disclaimer",
        "content": [
          { "type": "paragraph", "text": "THE SITE, THE JCI.CC CONTENT, THE JCI.CC TOOLS AND THE SERVICES ARE PROVIDED “AS IS” AND “AS AVAILABLE”. JCI.CC DISCLAIMS ALL TERMS, CONDITIONS, GUARANTEES, REPRESENTATIONS AND WARRANTIES (EXPRESS, IMPLIED, STATUTORY AND OTHERWISE), IN RESPECT OF THE SITE, THE JCI.CC CONTENT, THE JCI.CC TOOLS AND THE SERVICES, INCLUDING THOSE OF MERCHANTABILITY, NON-INFRINGEMENT, TITLE, QUALITY AND FITNESS FOR A PARTICULAR PURPOSE." }
        ]
      },
			{
        "title": "30) Governing law",
        "content": [
          { "type": "paragraph", "text": "JCI.CC operates from St. Louis, Missouri, USA. This Agreement will be governed by the laws in effect in Missouri, USA. You attorn to the exclusive jurisdiction of the Missouri courts; however, you or JCI.CC may apply to a court of competent jurisdiction for interim protection or equitable relief such as an injunction." }
        ]
      },
			{
        "title": "31) Disputes with other users",
        "content": [
          { "type": "paragraph", "text": "You are solely responsible for resolving any disputes you may have with other Site users. JCI.CC may, but is not obligated to, assist you with this. JCI.CC will have no liability whatsoever to you in connection with any such dispute, regardless of whether or not JCI.CC assists you with that dispute." }
        ]
      },
			{
        "title": "32) Language",
        "content": [
          { "type": "paragraph", "text": "The parties have expressly agreed that this agreement and all ancillary agreements, documents or notices relating thereto be drafted solely in the English language." }
        ]
      },
			{
        "title": "33) General",
        "content": [
          { "type": "paragraph", "text": "No delay or failure to act by JCI.CC regarding any default will impair any of our rights or remedies that are not expressly waived in writing. This Agreement supersedes all prior agreements of the parties regarding the Site and the Services, and constitutes the whole agreement with respect to the Site and the Services. You must not assign or sublicense this Agreement or any of your rights under this Agreement without our prior written consent, which may be withheld without cause. JCI.CC may assign or sublicense this Agreement and any or all of our rights and obligations under it in our sole discretion. This Agreement will ensure to the benefit of and be binding upon the parties and their lawful successors and permitted assigns. JCI.CC will not be liable for any delay or damage caused as a result of any event beyond its reasonable control; any delay caused by any such event will not be deemed to be a breach of or failure to perform this Agreement." }
        ]
      }
    ]
}