{ "main_section":{
        "title":"We are Junior Chamber International",
        "title_span": " Ukraine!"
    },
    "change_world_section": {
        "title": [
            "We are",
            " changing ",
            "the world, here is how"
        ],
        "text": [
            "JCI Ukraine is a non-profit organization that belongs to the global network of Junior Chamber International (JCI). We believe in empowering young people to take action and make a difference in their communities.",
            "JCI Ukraine offers a wide range of training programs, projects, and events that help our members develop their personal and professional skills, expand their network, and contribute to society.",
            "Whether you are an entrepreneur, or a professional, JCI Ukraine has something for you. Our members come from a variety of backgrounds and industries, and we welcome anyone who shares our values of an active citizen.",
            "Our mission ",
            "is to provide young professionals with the opportunity to develop leadership skills, create positive change, and connect with like-minded individuals from around the world.",
            "Our vision ",
            "is to be the foremost global network of young leaders.",
            "Together, we can make a positive impact in our communities and in the world."
        ],
        "alt": "people with flags of Ukraine and Poland",
        "button_more": "Show more",
        "button_less": "Show less"
    },
    "join_teem_section": {
        "title_1": [
            "Why should you",
            " join ",
            "our team?"
        ],
        "text_1": [
            "We offer opportunities to learn and develop leadership skills, as well as to expand professional contacts and networks. In addition, participation in JCI Ukraine allows you to work with other young people who share common values and strive for a better future for their communities.",
            "We are also active in the field of social entrepreneurship and charity, enabling project participants to initiate and participate in projects aimed at solving social problems and improving the quality of life in society."
        ],
        "alt_1": "a man and a woman sit next to each other and smile",
        "title_2": [
            "Collaborate ",
            "with young people from different countries."
        ],
        "text_2": [
            "Furthermore, JCI Ukraine is part of the international organization JCI, which gives participants the opportunity to communicate and collaborate with young people from different countries and cultures.",
            "Join our global family of over 200,000 alumni and members from over 100 countries and make lifelong friends from all over the world."
        ],
        "alt_2": "several people smile"
    },
		"quote_section": {
        "title": "A leader's role is to raise people's aspirations for what they can become and to release their energies so they will try to get there",
        "author": "Henry Giessenbier",
        "occupation": "co-founders of Junior Chamber International"
    },
    "team_section": {
        "title": "Our",
        "span_title": " team",
        "type_one": "Board of directors",
        "type_two": "Local leaders"
    },
    "jci_dev_init": {
        "title": [
            "JCI development ",
            "initiatives"
        ],
        "text": [
            "There are four pillars or areas of opportunity within the organisation: Individual, Business, Community, and International."
        ]
    },
    "benefits_of_membership": {
        "title": [
            "Benefits ",
            "of becoming a ",
            "member"
        ],
        "cards": [
            {
                "title": "Personal Growth",
                "text": "JCI Ukraine offers opportunities for young professionals from various industries and backgrounds to connect and collaborate, both locally and internationally. Through our initiatives, members can share expertise, participate in master-classes, and engage with like-minded individuals, fostering professional growth and broadening horizons." 
            },
            {
                "title": "International Opportunities",
                "text": "JCI Ukraine is part of a global network of young active citizens, which means that members can take advantage of various international opportunities, such as attending conferences, participating in exchange programs, and collaborating on international projects." 
            },
            {
                "title": "Professional Development",
                "text": "JCI Ukraine presents a range of training modules and workshops centered on enhancing abilities in areas like leadership, project management, effective communication, and public speaking, among others." 
            },
            {
                "title": "Building Connections",
                "text": "JCI Ukraine facilitates interactions with fellow young professionals across diverse sectors and backgrounds, fostering connections both on an international scale." 
            },
            {
                "title": "Community Service",
                "text": "JCI Ukraine is dedicated to creating meaningful change within the community via a range of initiatives and projects. By joining us, you can play an active role in these endeavors and leave a lasting impact." 
            }
        ]
    }
}



