{
    "main_section":{
        "title":"Ми - міжнародна молодіжна палата в",
        "title_span": " Україні!"
    },
    "change_world_section": {
        "title": [
            "Ми",
            " змінюємо ",
            "світ, ось як."
        ],
        "text": [
            "JCI Ukraine є частиною глобальної мережі Junior Chamber International (JCI) і представляє собою неприбуткову організацію. Ми переконані в тому, що молодь має величезний потенціал для впровадження змін у своїх громадах.",
            "В JCI Україна ми пропонуємо різноманітні освітні програми, проекти та заходи, які спрямовані на розвиток особистісних та професійних навичок наших членів, розширення їх професійних контактів, а також на внесок у розвиток суспільства.",
            "Ми відкриті для усіх, хто має бажання працювати на благо громади, незалежно від професії чи зайнятості. Наші учасники приходять із різних професійних сфер, об'єднані спільними цінностями активного громадянина.",
            "Місія JCI Україна ",
            "полягає у наданні молодим професіоналам можливостей для розвитку лідерських навичок, ініціювання позитивних змін та налагодження контактів із однодумцями по всьому світу.",
            "Наше бачення",
            "- бути провідною глобальною мережею молодих лідерів.",
            "Разом ми зможемо позитивно впливати на наші громади та світ у цілому."
        ],
        "alt": "люди з прапорами України та Польщі",
        "button_more": "Показати більше",
        "button_less": "Показати менше"
    },
    "join_teem_section": {
        "title_1": [
            "Чому",
            " варто ",
            "доєднатись?"
        ],
        "text_1": [
            "В JCI Ukraine ви знайдете чудові можливості для навчання та розвитку ваших лідерських здібностей. Ви зможете розширити свої професійні когтакти та знайомства. Беручи участь у нашій організації, ви також матимете змогу співпрацювати з молодими людьми, які поділяють ваші цінності та мають спільні прагнення до створення кращого майбутнього для своїх громад.",
            "Ми також активно працюємо у сфері соціального підприємництва та благодійності, даючи можливість учасникам ініціювати свої та брати участь у вже існуючих проектах, спрямованих на вирішення соціальних проблем та покращення якості життя в суспільстві."
        ],
        "alt_1": "чоловік і жінка сидять поруч та посміхаються",
        "title_2": [
            "Співпрацюй ",
            "з молодими людьми з усього світу."
        ],
        "text_2": [
            "Крім того, JCI Ukraine є частиною міжнародної мережі JCI, що дає учасникам можливість спілкуватися та співпрацювати з молодими людьми з різних країн та культур.",
            "Приєднуйся до нашої глобальної родини з понад 200 000 алумні і членів із понад 100 країн і знайдіть друзів на все життя з усього світу."
        ],
        "alt_2": "кілька людей посміхаються"
    },
		"quote_section": {
        "title": "Роль лідера полягає в тому, щоб підвищувати прагнення людей до того, ким вони можуть стати, і направляти їхню енергію, щоб вони намагалися досягти цього",
        "author": "Henry Giessenbier",
        "occupation": "співзасновник JCI"
    },
    "team_section": {
        "title": "Наша",
        "span_title": " команда",
        "type_one": "Рада директорів",
        "type_two": "Місцеві лідери"
    },
    "jci_dev_init": {
        "title": [
            "Ініціативи ",
            "для Розвитку у JCI"
        ],
        "text": [
            "В організації існують чотири стовпи або сфери можливостей: Індивідуальна, Бізнес, Спільнота та Міжнародна."
        ]
    },
    "benefits_of_membership": {
        "title": [
            "Переваги ",
            "членства ",
            "JCI Ukraine"
        ],
        "cards": [
            {
                "title": "Особистісний Розвиток",
                "text": "JCI Україна надає можливості молодим професіоналам з різних галузей і сфер діяльності спілкуватися та співпрацювати як на місцевому, так і на міжнародному рівнях. Завдяки нашим ініціативам, члени можуть ділитися своїм досвідом, брати участь у майстер-класах і зустрічатися з однодумцями, сприяючи своєму професійному зростанню та розширенню кругозору." 
            },
            {
                "title": "Міжнародні Можливості",
                "text": "JCI Україна є частиною глобальної мережі активної молоді, що означає, що її члени можуть скористатися різноманітними міжнародними можливостями, такими як участь у конференціях, участь у програмах обміну та співпраця в міжнародних проектах." 
            },
            {
                "title": "Професійний Розвиток",
                "text": "JCI Україна пропонує низку навчальних модулів та майстер-класів, спрямованих на розвиток навичок у таких сферах, як лідерство, управління проектами, ефективне спілкування, публічні виступи та інші. Це унікальна можливість для кожного, хто прагне вдосконалити свої професійні здібності та відкрити нові горизонти в кар'єрі. Занурюйтесь у світ високоякісного навчання разом з JCI Україна та робіть значний крок уперед у своєму професійному розвитку." 
            },
            {
                "title": "Налагодження Зв'язків",
                "text": "JCI Україна сприяє налагодженню контактів між молодими професіоналами з різних галузей та середовищ, розвиваючи міжнародне співтовариство. Наша платформа – це відмінний простір для встановлення цінних зв'язків, відкриття нових професійних можливостей та обміну досвідом. Долучайтесь до JCI Україна і станьте частиною всесвітньої мережі активних та амбіційних професіоналів, готових до співпраці та спільного розвитку." 
            },
            {
                "title": "Служіння Громаді",
                "text": "JCI Україна прагне внести значущі зміни в життя громади через різноманітні ініціативи та проекти. Долучившись до нас, ви отримаєте можливість активно впливати на суспільство та залишити помітний слід у розвитку вашої громади. Це ваш шанс не тільки долучитися до змін, а й стати лідером у цих процесах, демонструючи своє віддане служіння громаді разом із JCI Україна. Станьте частиною команди, яка змінює світ на краще." 
            }
        ]
    }
}