{
    "main_section":{
        "title":"Ми - міжнародна молодіжна палата в",
        "title_span": " Україні!"
    },
    "change_world_section": {
        "title": [
            "Ми",
            " змінюємо ",
            "світ, ось як."
        ],
        "text": [
            "JCI Ukraine є частиною глобальної мережі Junior Chamber International (JCI) і представляє собою неприбуткову організацію. Ми переконані в тому, що молодь має величезний потенціал для впровадження змін у своїх громадах.",
            "В JCI Україна ми пропонуємо різноманітні освітні програми, проекти та заходи, які спрямовані на розвиток особистісних та професійних навичок наших членів, розширення їх професійних контактів, а також на внесок у розвиток суспільства.",
            "Ми відкриті для усіх, хто має бажання працювати на благо громади, незалежно від професії чи зайнятості. Наші учасники приходять із різних професійних сфер, об'єднані спільними цінностями активного громадянина.",
            "Місія JCI Україна ",
            "полягає у наданні молодим професіоналам можливостей для розвитку лідерських навичок, ініціювання позитивних змін та налагодження контактів із однодумцями по всьому світу.",
            "Наше бачення",
            "- бути провідною глобальною мережею молодих лідерів.",
            "Разом ми зможемо позитивно впливати на наші громади та світ у цілому."
        ],
        "alt": "люди з прапорами України та Польщі",
        "button_more": "Показати більше",
        "button_less": "Показати менше"
    },
    "join_teem_section": {
        "title_1": [
            "Чому",
            " варто ",
            "доєднатись?"
        ],
        "text_1": [
            "В JCI Ukraine ви знайдете чудові можливості для навчання та розвитку ваших лідерських здібностей. Ви зможете розширити свої професійні когтакти та знайомства. Беручи участь у нашій організації, ви також матимете змогу співпрацювати з молодими людьми, які поділяють ваші цінності та мають спільні прагнення до створення кращого майбутнього для своїх громад.",
            "Ми також активно працюємо у сфері соціального підприємництва та благодійності, даючи можливість учасникам ініціювати свої та брати участь у вже існуючих проектах, спрямованих на вирішення соціальних проблем та покращення якості життя в суспільстві."
        ],
        "alt_1": "чоловік і жінка сидять поруч та посміхаються",
        "title_2": [
            "Співпрацюй ",
            "з молодими людьми з усього світу."
        ],
        "text_2": [
            "Крім того, JCI Ukraine є частиною міжнародної мережі JCI, що дає учасникам можливість спілкуватися та співпрацювати з молодими людьми з різних країн та культур.",
            "Приєднуйся до нашої глобальної родини з понад 200 000 алумні і членів із понад 100 країн і знайдіть друзів на все життя з усього світу."
        ],
        "alt_2": "кілька людей посміхаються"
    },
    "team_section": {
        "title": "Наша",
        "span_title": " команда",
        "type_one": "Рада директорів",
        "type_two": "Місцеві лідери"
    }
}